{"about_btn_1":"Learn more about us","des1_detail":"Welcome to Folia! Our multi-subject learning platform is designed for beginners, offering a diverse array of tools and resources. Join us today to explore exciting subjects and unlock your full potential!","des1_title":"FROM A GROUP OF DEDICATED LEARNERS","des2_detail":"We strive to bring knowledge to everyone through our tailored courses for learning new topics and subjects. Folia also offers multiple games, quizzes, and interactive activities to help you keep up with the pace and make learning more enjoyable for than ever before.","des2_title":"MORE THAN JUST “KNOWLEDGE”","des3_detail":"As peers, learners and students, we know the journey in learning can be sometimes hard, because of that, FOLIA was built as a learning tool for students and learners all around the world to fasten the learning process while making the learning journey even more fun and enjoyable!\n\n","des3_title":"PRACTICE EXERCISES AND GAMES","des4_detail":"We strive to bring knowledge to everyone through our tailored courses for learning new topics and subjects. Folia also offers multiple games, quizzes, and interactive activities to help you keep up with the pace and make learning more enjoyable for than ever before.","des4_title":"MULTIPLE PLATFORMS SUPPORTED","des5_btn":"Get start now","des5_detail":"Join the thriving Folia community today and dive into a world of interactive lessons, expert guidance, and personalized learning paths. Your journey to knowledge and growth begins here, where every click brings you closer to unlocking your full potential.","des5_title":"READY TO START?","function1_des":"Unlock fluency, confidence, and mastery effortlessly in English.","function1_title":"English with Folia","function2_des":"The SAT is an entrance exam used by most colleges and universities to make admissions","function2_title":"SAT with Folia","function3_des":"Elevate military test readiness with expert guidance.","function3_title":"ASVAB with Folia","function4_des":"The NCLEX-RN, which stands for the National Council Licensure Examination [for] Registered","function4_title":"NCLEX with Folia","function_btn":"view more of our feature here","start_btn":"Get start with us now","welcome_1":"WELCOME TO FOLIA. YOUR ","welcome_2":"TOP PICK FOR","welcome_3":"EVERYTHING","welcome_des":"We stands out by offering a plethora of subjects for exploration, transcending traditional learning platforms, fostering deeper understanding, creativity, and personal growth beyond knowledge."}