{"about_btn_1":"Tìm hiểu thêm về chúng tôi","des1_detail":"Chào mừng đến với Folia! Nền tảng học tập đa môn của chúng tôi được thiết kế dành cho người mới bắt đầu, cung cấp nhiều công cụ và tài nguyên đa dạng. Hãy tham gia cùng chúng tôi ngay hôm nay để khám phá các môn học thú vị và phát huy hết tiềm năng của bạn!","des1_title":"TỪ MỘT NHÓM HỌC VIÊN TẬN TÂM","des2_detail":"Chúng tôi nỗ lực mang kiến thức đến với mọi người thông qua các khóa học được thiết kế riêng để học các chủ đề và môn học mới. Folia cũng cung cấp nhiều trò chơi, câu đố và hoạt động tương tác để giúp bạn theo kịp tốc độ và khiến việc học trở nên thú vị hơn bao giờ hết.","des2_title":"HƠN CẢ “KIẾN THỨC”","des3_detail":"Là những người bạn đồng trang lứa, người học và sinh viên, chúng tôi biết rằng hành trình học tập đôi khi có thể khó khăn, vì vậy, FOLIA được xây dựng như một công cụ học tập dành cho sinh viên và người học trên toàn thế giới để đẩy nhanh quá trình học tập đồng thời khiến hành trình học tập trở nên thú vị và vui vẻ hơn!\n\n","des3_title":"BÀI TẬP THỰC HÀNH VÀ TRÒ CHƠI","des4_detail":"Chúng tôi nỗ lực mang kiến thức đến với mọi người thông qua các khóa học được thiết kế riêng để học các chủ đề và môn học mới. Folia cũng cung cấp nhiều trò chơi, câu đố và hoạt động tương tác để giúp bạn theo kịp tốc độ và khiến việc học trở nên thú vị hơn bao giờ hết.","des4_title":"NHIỀU NỀN TẢNG ĐƯỢC HỖ TRỢ","des5_btn":"Bắt đầu ngay bây giờ","des5_detail":"Hãy tham gia cộng đồng Folia đang phát triển mạnh mẽ ngay hôm nay và đắm mình vào thế giới các bài học tương tác, hướng dẫn của chuyên gia và lộ trình học tập được cá nhân hóa. Hành trình đến với kiến thức và sự phát triển của bạn bắt đầu tại đây, nơi mỗi cú nhấp chuột đưa bạn đến gần hơn với việc khai phá hết tiềm năng của mình.","des5_title":"BẠN ĐÃ SẴN SÀNG ĐỂ BẮT ĐẦU CHƯA?","function1_des":"Mở khóa sự lưu loát, tự tin và thành thạo tiếng Anh một cách dễ dàng.","function1_title":"Tiếng Anh với Folia","function2_des":"SAT là kỳ thi tuyển sinh được hầu hết các trường cao đẳng và đại học sử dụng để xét tuyển","function2_title":"SAT với Folia","function3_des":"Nâng cao khả năng sẵn sàng thử nghiệm quân sự với sự hướng dẫn của chuyên gia.","function3_title":"ASVAB với Folia","function4_des":"NCLEX-RN, viết tắt của Kỳ thi cấp phép của Hội đồng quốc gia [dành cho] người đã đăng ký","function4_title":"NCLEX với Folia","function_btn":"xem thêm tính năng của chúng tôi tại đây","start_btn":"Hãy bắt đầu với chúng tôi ngay bây giờ","welcome_1":"CHÀO MỪNG ĐẾN VỚI FOLIA. CỦA BẠN ","welcome_2":"LỰA CHỌN HÀNG ĐẦU CHO","welcome_3":"MỌI THỨ","welcome_des":"Chúng tôi nổi bật nhờ cung cấp nhiều chủ đề để khám phá, vượt ra ngoài các nền tảng học tập truyền thống, thúc đẩy sự hiểu biết sâu sắc hơn, khả năng sáng tạo và sự phát triển cá nhân vượt ra ngoài kiến thức."}